{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "終"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "終",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "@": 29,
      "_": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "°": 57,
      "²": 58,
      "º": 59,
      "ß": 60,
      "à": 61,
      "á": 62,
      "â": 63,
      "ã": 64,
      "ä": 65,
      "ç": 66,
      "è": 67,
      "é": 68,
      "ê": 69,
      "ë": 70,
      "í": 71,
      "î": 72,
      "ï": 73,
      "ñ": 74,
      "ó": 75,
      "ô": 76,
      "ö": 77,
      "ø": 78,
      "ú": 79,
      "û": 80,
      "ü": 81,
      "ý": 82,
      "ā": 83,
      "ă": 84,
      "ĉ": 85,
      "č": 86,
      "ď": 87,
      "ē": 88,
      "ĝ": 89,
      "ĥ": 90,
      "ī": 91,
      "ĵ": 92,
      "ĺ": 93,
      "ľ": 94,
      "ł": 95,
      "ń": 96,
      "ņ": 97,
      "ň": 98,
      "ō": 99,
      "ŕ": 100,
      "ŝ": 101,
      "ş": 102,
      "š": 103,
      "ť": 104,
      "ŭ": 105,
      "ž": 106,
      "ș": 107,
      "ə": 108,
      "ʻ": 109,
      "ʼ": 110,
      "β": 111,
      "κ": 112,
      "π": 113,
      "ς": 114,
      "ό": 115,
      "а": 116,
      "з": 117,
      "й": 118,
      "л": 119,
      "о": 120,
      "ַ": 121,
      "ׁ": 122,
      "ׂ": 123,
      "א": 124,
      "ה": 125,
      "ח": 126,
      "ל": 127,
      "מ": 128,
      "ע": 129,
      "פ": 130,
      "ש": 131,
      "؟": 132,
      "ᾰ": 133,
      "₂": 134,
      "€": 135,
      "√": 136,
      "の": 137,
      "ザ": 138,
      "ド": 139,
      "ム": 140,
      "亡": 141,
      "念": 142,
      "g終": 143,
      "t終": 144,
      "y終": 145,
      "e終": 146,
      "n終": 147,
      "d終": 148,
      "s終": 149,
      "u終": 150,
      "a終": 151,
      "l終": 152,
      "k終": 153,
      "r終": 154,
      "i終": 155,
      "5終": 156,
      "c終": 157,
      "f終": 158,
      "h終": 159,
      "1終": 160,
      "w終": 161,
      "o終": 162,
      "j終": 163,
      "m終": 164,
      "€終": 165,
      "4終": 166,
      "é終": 167,
      "6終": 168,
      "3終": 169,
      "p終": 170,
      "v終": 171,
      "x終": 172,
      "q終": 173,
      "b終": 174,
      "ë終": 175,
      "2終": 176,
      "z終": 177,
      "0終": 178,
      "7終": 179,
      "9終": 180,
      "8終": 181,
      "ς終": 182,
      "ň終": 183,
      "ń終": 184,
      "(終": 185,
      "ž終": 186,
      "-終": 187,
      "?終": 188,
      "ö終": 189,
      "ŝ終": 190,
      "à終": 191,
      "á終": 192,
      "ĉ終": 193,
      "š終": 194,
      "ל終": 195,
      "ä終": 196,
      ";終": 197,
      ")終": 198,
      "ô終": 199,
      "°終": 200,
      "=終": 201,
      "√終": 202,
      "º終": 203,
      "ĥ終": 204,
      "ŕ終": 205,
      "_終": 206,
      "ה終": 207,
      "؟終": 208,
      "ß終": 209,
      "#終": 210,
      "ť終": 211,
      "í終": 212,
      "/終": 213,
      "й終": 214,
      "₂終": 215,
      "²終": 216,
      "β終": 217,
      ":終": 218,
      ",終": 219,
      "ō終": 220,
      "ド終": 221,
      "+終": 222,
      "ó終": 223,
      "@終": 224,
      "π終": 225,
      "!終": 226,
      "$終": 227,
      "ú終": 228,
      "ĝ終": 229,
      "%終": 230,
      "а終": 231,
      "č終": 232,
      "ď終": 233,
      "ĵ終": 234,
      "ø終": 235,
      ".終": 236,
      "ĺ終": 237,
      "ý終": 238,
      "ľ終": 239,
      "ŭ終": 240,
      "th": 241,
      "os": 242,
      "in": 243,
      "ap": 244,
      "apos": 245,
      "&apos": 246,
      "&apos;": 247,
      "the終": 248,
      "is終": 249,
      "to": 250,
      "an": 251,
      "yo": 252,
      "er": 253,
      "to終": 254,
      "ar": 255,
      "ed終": 256,
      "er終": 257,
      "you終": 258,
      "ing終": 259,
      "at終": 260,
      "ou": 261,
      "re": 262,
      "tom終": 263,
      "en": 264,
      "on終": 265,
      "he終": 266,
      "on": 267,
      "al": 268,
      "ve終": 269,
      "me終": 270,
      "or": 271,
      "&apos;t終": 272,
      "ha": 273,
      "in終": 274,
      "wh": 275,
      "st": 276,
      "li": 277,
      "an終": 278,
      "wa": 279,
      "no": 280,
      "it終": 281,
      "it": 282,
      "es終": 283,
      "ea": 284,
      "of終": 285,
      "that終": 286,
      "ti": 287,
      "el": 288,
      "en終": 289,
      "&apos;s終": 290,
      "ro": 291,
      "di": 292,
      "il": 293,
      "ere終": 294,
      "ri": 295,
      "oo": 296,
      "was終": 297,
      "st終": 298,
      "and終": 299,
      "la": 300,
      "be": 301,
      "or終": 302,
      "ke終": 303,
      "ld終": 304,
      "my終": 305,
      "this終": 306,
      "ne": 307,
      "ho": 308,
      "are終": 309,
      "le": 310,
      "se終": 311,
      "do終": 312,
      "co": 313,
      "we終": 314,
      "have終": 315,
      "ly終": 316,
      "le終": 317,
      "ch": 318,
      "ma": 319,
      "ver": 320,
      "gh": 321,
      "do": 322,
      "for終": 323,
      "ur": 324,
      "the": 325,
      "she終": 326,
      "un": 327,
      "ce終": 328,
      "ch終": 329,
      "is": 330,
      "lo": 331,
      "don終": 332,
      "not終": 333,
      "what終": 334,
      "ab": 335,
      "mar": 336,
      "can終": 337,
      "sa": 338,
      "ra": 339,
      "ca": 340,
      "be終": 341,
      "si": 342,
      "me": 343,
      "now終": 344,
      "da": 345,
      "se": 346,
      "out終": 347,
      "his終": 348,
      "so": 349,
      "ght終": 350,
      "sp": 351,
      "wit": 352,
      "hi": 353,
      "ur終": 354,
      "all終": 355,
      "ill終": 356,
      "bu": 357,
      "ould終": 358,
      "with終": 359,
      "your終": 360,
      "ent終": 361,
      "ther終": 362,
      "wan": 363,
      "tt": 364,
      "rea": 365,
      "one終": 366,
      "wor": 367,
      "fa": 368,
      "mary終": 369,
      "go": 370,
      "&apos;m終": 371,
      "ts終": 372,
      "et終": 373,
      "ir": 374,
      "like終": 375,
      "thing終": 376,
      "ver終": 377,
      "es": 378,
      "su": 379,
      "sh": 380,
      "ac": 381,
      "ag": 382,
      "know終": 383,
      "her終": 384,
      "thin": 385,
      "very終": 386,
      "there終": 387,
      "day終": 388,
      "ted終": 389,
      "they終": 390,
      "has終": 391,
      "tr": 392,
      "ta": 393,
      "mp": 394,
      "qu": 395,
      "dn終": 396,
      "mor": 397,
      "de": 398,
      "as終": 399,
      "want終": 400,
      "bo": 401,
      "te終": 402,
      "will終": 403,
      "mu": 404,
      "how終": 405,
      "op": 406,
      "re終": 407,
      "him終": 408,
      "ds終": 409,
      "ear": 410,
      "th終": 411,
      "ell終": 412,
      "lea": 413,
      "king終": 414,
      "ex": 415,
      "app": 416,
      "mo": 417,
      "ter終": 418,
      "ll終": 419,
      "oun": 420,
      "did終": 421,
      "think終": 422,
      "con": 423,
      "ic": 424,
      "tion終": 425,
      "ys終": 426,
      "for": 427,
      "any終": 428,
      "&apos;re終": 429,
      "ang": 430,
      "go終": 431,
      "about終": 432,
      "dy終": 433,
      "ood終": 434,
      "as": 435,
      "fu": 436,
      "fro": 437,
      "from終": 438,
      "ers終": 439,
      "id終": 440,
      "&apos;ll終": 441,
      "had終": 442,
      "by終": 443,
      "didn終": 444,
      "pro": 445,
      "ks終": 446,
      "time終": 447,
      "ked終": 448,
      "ff": 449,
      "ee": 450,
      "al終": 451,
      "de終": 452,
      "here終": 453,
      "est": 454,
      "ally終": 455,
      "pe": 456,
      "sta": 457,
      "ci": 458,
      "ju": 459,
      "loo": 460,
      "get終": 461,
      "if終": 462,
      "up終": 463,
      "who終": 464,
      "no終": 465,
      "man終": 466,
      "sto": 467,
      "when終": 468,
      "were終": 469,
      "&apos;ve終": 470,
      "gi": 471,
      "so終": 472,
      "but終": 473,
      "ry終": 474,
      "par": 475,
      "ong終": 476,
      "wi": 477,
      "pla": 478,
      "tur": 479,
      "more終": 480,
      "hel": 481,
      "ter": 482,
      "sed終": 483,
      "come終": 484,
      "fri": 485,
      "some": 486,
      "ni": 487,
      "would終": 488,
      "end終": 489,
      "us終": 490,
      "our終": 491,
      "good終": 492,
      "mon": 493,
      "pre": 494,
      "why終": 495,
      "than終": 496,
      "ind終": 497,
      "happ": 498,
      "wn終": 499,
      "where終": 500,
      "na": 501,
      "ything終": 502,
      "going終": 503,
      "ss終": 504,
      "ru": 505,
      "just終": 506,
      "po": 507,
      "vi": 508,
      "ever": 509,
      "te": 510,
      "per": 511,
      "gu": 512,
      "tter終": 513,
      "mi": 514,
      "ty終": 515,
      "ost終": 516,
      "boo": 517,
      "ear終": 518,
      "does": 519,
      "doesn終": 520,
      "ir終": 521,
      "ree終": 522,
      "pa": 523,
      "jo": 524,
      "ting終": 525,
      "ying終": 526,
      "way終": 527,
      "tal": 528,
      "am終": 529,
      "never終": 530,
      "spea": 531,
      "tw": 532,
      "been終": 533,
      "peop": 534,
      "plea": 535,
      "sel": 536,
      "people終": 537,
      "stu": 538,
      "ck終": 539,
      "need終": 540,
      "fe終": 541,
      "sh終": 542,
      "should終": 543,
      "der": 544,
      "der終": 545,
      "see終": 546,
      "ite終": 547,
      "gs終": 548,
      "ine終": 549,
      "mb": 550,
      "let終": 551,
      "ous終": 552,
      "new終": 553,
      "af": 554,
      "ought終": 555,
      "cu": 556,
      "sur": 557,
      "ga": 558,
      "ves終": 559,
      "got終": 560,
      "wr": 561,
      "work終": 562,
      "hou": 563,
      "many終": 564,
      "ved終": 565,
      "tell終": 566,
      "able終": 567,
      "fi": 568,
      "ded終": 569,
      "some終": 570,
      "help終": 571,
      "too終": 572,
      "gh終": 573,
      "ose終": 574,
      "please終": 575,
      "tru": 576,
      "comp": 577,
      "ey終": 578,
      "lu": 579,
      "ge": 580,
      "ec": 581,
      "ba": 582,
      "ven終": 583,
      "ding終": 584,
      "tra": 585,
      "ound終": 586,
      "of": 587,
      "ge終": 588,
      "ren": 589,
      "age終": 590,
      "much終": 591,
      "son終": 592,
      "com": 593,
      "love終": 594,
      "ful終": 595,
      "could終": 596,
      "said終": 597,
      "use終": 598,
      "pu": 599,
      "ons終": 600,
      "ten終": 601,
      "ence終": 602,
      "only終": 603,
      "ad": 604,
      "ity終": 605,
      "really終": 606,
      "dre": 607,
      "does終": 608,
      "ning終": 609,
      "chil": 610,
      "ion終": 611,
      "take終": 612,
      "gre": 613,
      "ack終": 614,
      "isn終": 615,
      "eng": 616,
      "kes終": 617,
      "make終": 618,
      "other終": 619,
      "ish終": 620,
      "pl": 621,
      "ws終": 622,
      "ms終": 623,
      "led終": 624,
      "ep": 625,
      "book終": 626,
      "ried終": 627,
      "&apos;d終": 628,
      "self終": 629,
      "home終": 630,
      "ne終": 631,
      "ving終": 632,
      "ant終": 633,
      "fir": 634,
      "ways終": 635,
      "mil": 636,
      "roo": 637,
      "ool終": 638,
      "car": 639,
      "them終": 640,
      "house終": 641,
      "ely終": 642,
      "right終": 643,
      "body終": 644,
      "ears終": 645,
      "dr": 646,
      "car終": 647,
      "fren": 648,
      "always終": 649,
      "speak終": 650,
      "ents終": 651,
      "something終": 652,
      "ot": 653,
      "french終": 654,
      "oul": 655,
      "money終": 656,
      "back終": 657,
      "sin": 658,
      "night終": 659,
      "lot終": 660,
      "ble終": 661,
      "lear": 662,
      "ough終": 663,
      "quot": 664,
      "two終": 665,
      "bi": 666,
      "ard終": 667,
      "&quot": 668,
      "&quot;終": 669,
      "ent": 670,
      "last終": 671,
      "told終": 672,
      "say終": 673,
      "ment終": 674,
      "fe": 675,
      "row終": 676,
      "yone終": 677,
      "today終": 678,
      "aga": 679,
      "anything終": 680,
      "still終": 681,
      "sch": 682,
      "give終": 683,
      "tea": 684,
      "bro": 685,
      "room終": 686,
      "lish終": 687,
      "ess終": 688,
      "ans": 689,
      "ouldn終": 690,
      "bea": 691,
      "old終": 692,
      "pp": 693,
      "under": 694,
      "read終": 695,
      "du": 696,
      "father終": 697,
      "must終": 698,
      "most終": 699,
      "well終": 700,
      "try終": 701,
      "imp": 702,
      "three終": 703,
      "their終": 704,
      "came終": 705,
      "ft終": 706,
      "made終": 707,
      "angu": 708,
      "life終": 709,
      "fin": 710,
      "long終": 711,
      "langu": 712,
      "prob": 713,
      "ol": 714,
      "kno": 715,
      "we": 716,
      "pri": 717,
      "lie": 718,
      "ton終": 719,
      "min": 720,
      "went終": 721,
      "ttle終": 722,
      "bos": 723,
      "ali": 724,
      "inter": 725,
      "won終": 726,
      "sho": 727,
      "ary終": 728,
      "better終": 729,
      "fore終": 730,
      "school終": 731,
      "ance終": 732,
      "eat終": 733,
      "sy終": 734,
      "every終": 735,
      "friend終": 736,
      "can": 737,
      "into終": 738,
      "english終": 739,
      "star": 740,
      "belie": 741,
      "ready終": 742,
      "before終": 743,
      "live終": 744,
      "coun": 745,
      "diff": 746,
      "pe終": 747,
      "ever終": 748,
      "red終": 749,
      "mis": 750,
      "see": 751,
      "sure終": 752,
      "stand終": 753,
      "hear": 754,
      "years終": 755,
      "ned終": 756,
      "ends終": 757,
      "dea": 758,
      "ened終": 759,
      "everything終": 760,
      "dis": 761,
      "look終": 762,
      "gir": 763,
      "wal": 764,
      "boston終": 765,
      "str": 766,
      "wer終": 767,
      "talk終": 768,
      "mber終": 769,
      "mother終": 770,
      "sn終": 771,
      "off終": 772,
      "cl": 773,
      "late終": 774,
      "ture終": 775,
      "again終": 776,
      "thought終": 777,
      "mer": 778,
      "ger終": 779,
      "dren終": 780,
      "children終": 781,
      "first終": 782,
      "wo": 783,
      "cause終": 784,
      "ct終": 785,
      "pi": 786,
      "and": 787,
      "vis": 788,
      "pos": 789,
      "gr": 790,
      "tu": 791,
      "little終": 792,
      "after終": 793,
      "hu": 794,
      "morrow終": 795,
      "tomorrow終": 796,
      "ate終": 797,
      "br": 798,
      "dent終": 799,
      "tes終": 800,
      "ans終": 801,
      "left終": 802,
      "ester": 803,
      "nothing終": 804,
      "may終": 805,
      "happy終": 806,
      "wee": 807,
      "mes終": 808,
      "bor": 809,
      "wanted終": 810,
      "ok終": 811,
      "asked終": 812,
      "wat": 813,
      "world終": 814,
      "ph": 815,
      "sle": 816,
      "ce": 817,
      "yester": 818,
      "yesterday終": 819,
      "dog終": 820,
      "ses終": 821,
      "over終": 822,
      "proble": 823,
      "ation終": 824,
      "ul": 825,
      "ice終": 826,
      "jap": 827,
      "beau": 828,
      "because終": 829,
      "with": 830,
      "drin": 831,
      "find終": 832,
      "down終": 833,
      "whi": 834,
      "put終": 835,
      "tor終": 836,
      "understand終": 837,
      "cal": 838,
      "nex": 839,
      "ster終": 840,
      "any": 841,
      "saw終": 842,
      "believe終": 843,
      "teach": 844,
      "oor終": 845,
      "name終": 846,
      "sing終": 847,
      "language終": 848,
      "even終": 849,
      "au": 850,
      "used終": 851,
      "friends終": 852,
      "ep終": 853,
      "ani": 854,
      "ls終": 855,
      "doing終": 856,
      "next終": 857,
      "hea": 858,
      "these終": 859,
      "tel": 860,
      "ited終": 861,
      "leave終": 862,
      "ger": 863,
      "ck": 864,
      "ve": 865,
      "water終": 866,
      "quest": 867,
      "stop終": 868,
      "poli": 869,
      "cor": 870,
      "which終": 871,
      "away終": 872,
      "ten": 873,
      "buy終": 874,
      "gra": 875,
      "low": 876,
      "beauti": 877,
      "les終": 878,
      "chang": 879,
      "tri": 880,
      "ort終": 881,
      "youn": 882,
      "beautiful終": 883,
      "win": 884,
      "att": 885,
      "ling終": 886,
      "without終": 887,
      "dri": 888,
      "ile終": 889,
      "sm": 890,
      "everyone終": 891,
      "med終": 892,
      "wasn終": 893,
      "col": 894,
      "already終": 895,
      "wants終": 896,
      "men終": 897,
      "ser": 898,
      "stay終": 899,
      "things終": 900,
      "call終": 901,
      "best終": 902,
      "eel終": 903,
      "kee": 904,
      "nee": 905,
      "iting終": 906,
      "job終": 907,
      "ese終": 908,
      "shi": 909,
      "ish": 910,
      "its終": 911,
      "fo": 912,
      "lar": 913,
      "year終": 914,
      "off": 915,
      "took終": 916,
      "ect終": 917,
      "pic": 918,
      "ask終": 919,
      "often終": 920,
      "hun": 921,
      "play終": 922,
      "ken終": 923,
      "plan": 924,
      "tive終": 925,
      "found終": 926,
      "learn終": 927,
      "ort": 928,
      "gave終": 929,
      "tion": 930,
      "ced終": 931,
      "ven": 932,
      "ugh": 933,
      "ces終": 934,
      "done終": 935,
      "hard終": 936,
      "sk": 937,
      "days終": 938,
      "side終": 939,
      "la終": 940,
      "vo": 941,
      "yed終": 942,
      "low終": 943,
      "bad終": 944,
      "cat終": 945,
      "he": 946,
      "il終": 947,
      "hope終": 948,
      "cla": 949,
      "problem終": 950,
      "looking終": 951,
      "being終": 952,
      "tions終": 953,
      "cou": 954,
      "yet終": 955,
      "brea": 956,
      "mm": 957,
      "knows終": 958,
      "morning終": 959,
      "feel終": 960,
      "bed終": 961,
      "cap": 962,
      "seen終": 963,
      "ank終": 964,
      "rs終": 965,
      "heard終": 966,
      "ey": 967,
      "enough終": 968,
      "soon終": 969,
      "gar": 970,
      "times終": 971,
      "person終": 972,
      "hur": 973,
      "beg": 974,
      "pres": 975,
      "teacher終": 976,
      "tly終": 977,
      "cal終": 978,
      "cer": 979,
      "big終": 980,
      "gla": 981,
      "lon": 982,
      "bought終": 983,
      "clo": 984,
      "happened終": 985,
      "great終": 986,
      "est終": 987,
      "iti": 988,
      "comm": 989,
      "lost終": 990,
      "truth終": 991,
      "sible終": 992,
      "ner終": 993,
      "stud": 994,
      "pen": 995,
      "bir": 996,
      "both終": 997,
      "same終": 998,
      "cle終": 999,
      "ide": 1000,
      "ins終": 1001,
      "your": 1002,
      "door終": 1003,
      "ig": 1004,
      "pas": 1005,
      "trans": 1006,
      "wrong終": 1007,
      "married終": 1008,
      "died終": 1009,
      "parents終": 1010,
      "couldn終": 1011,
      "tely終": 1012,
      "dic": 1013,
      "around終": 1014,
      "each終": 1015,
      "pr": 1016,
      "ult終": 1017,
      "knew終": 1018,
      "swi": 1019,
      "keep終": 1020,
      "member終": 1021,
      "young終": 1022,
      "arri": 1023,
      "mista": 1024,
      "likes終": 1025,
      "cc": 1026,
      "man": 1027,
      "lives終": 1028,
      "country終": 1029,
      "week終": 1030,
      "nu": 1031,
      "list": 1032,
      "interest": 1033,
      "such終": 1034,
      "own終": 1035,
      "drink終": 1036,
      "fore": 1037,
      "cold終": 1038,
      "true終": 1039,
      "idea終": 1040,
      "amer": 1041,
      "anyone終": 1042,
      "turn終": 1043,
      "sent": 1044,
      "those終": 1045,
      "raid終": 1046,
      "write終": 1047,
      "cre": 1048,
      "ffe": 1049,
      "ic終": 1050,
      "afraid終": 1051,
      "girl終": 1052,
      "while終": 1053,
      "differ": 1054,
      "mi終": 1055,
      "kind終": 1056,
      "books終": 1057,
      "wish終": 1058,
      "boy終": 1059,
      "joh": 1060,
      "fast終": 1061,
      "looks終": 1062,
      "wife終": 1063,
      "wait終": 1064,
      "import": 1065,
      "va": 1066,
      "train終": 1067,
      "coffe": 1068,
      "table終": 1069,
      "another終": 1070,
      "letter終": 1071,
      "tting終": 1072,
      "word終": 1073,
      "hear終": 1074,
      "brother終": 1075,
      "coo": 1076,
      "ined終": 1077,
      "coffee終": 1078,
      "ze終": 1079,
      "drea": 1080,
      "fr": 1081,
      "place終": 1082,
      "less終": 1083,
      "alone終": 1084,
      "city終": 1085,
      "musi": 1086,
      "crea": 1087,
      "har": 1088,
      "wea": 1089,
      "cho": 1090,
      "diffic": 1091,
      "busy終": 1092,
      "din": 1093,
      "sister終": 1094,
      "cra": 1095,
      "gen": 1096,
      "ept終": 1097,
      "ands終": 1098,
      "ctor終": 1099,
      "john終": 1100,
      "rain終": 1101,
      "someone終": 1102,
      "bus終": 1103,
      "study終": 1104,
      "sor": 1105,
      "mily終": 1106,
      "den終": 1107,
      "res終": 1108,
      "remember終": 1109,
      "answer終": 1110,
      "cr": 1111,
      "smo": 1112,
      "food終": 1113,
      "child終": 1114,
      "important終": 1115,
      "once終": 1116,
      "party終": 1117,
      "den": 1118,
      "sion終": 1119,
      "des": 1120,
      "als終": 1121,
      "roa": 1122,
      "called終": 1123,
      "aren終": 1124,
      "cont": 1125,
      "mind終": 1126,
      "sami終": 1127,
      "cannot終": 1128,
      "dly終": 1129,
      "uni": 1130,
      "easy終": 1131,
      "ps終": 1132,
      "my": 1133,
      "buil": 1134,
      "woman終": 1135,
      "few終": 1136,
      "watch終": 1137,
      "tired終": 1138,
      "ital終": 1139,
      "haven終": 1140,
      "met終": 1141,
      "since終": 1142,
      "land終": 1143,
      "war": 1144,
      "hair終": 1145,
      "him": 1146,
      "won": 1147,
      "family終": 1148,
      "ess": 1149,
      "kil": 1150,
      "tried終": 1151,
      "supp": 1152,
      "deci": 1153,
      "question終": 1154,
      "bla": 1155,
      "every": 1156,
      "coming終": 1157,
      "phone終": 1158,
      "cri": 1159,
      "open終": 1160,
      "doctor終": 1161,
      "ages終": 1162,
      "ki": 1163,
      "je": 1164,
      "looked終": 1165,
      "cen": 1166,
      "almost終": 1167,
      "himself終": 1168,
      "writ": 1169,
      "reading終": 1170,
      "who": 1171,
      "nobody終": 1172,
      "might終": 1173,
      "says終": 1174,
      "ished終": 1175,
      "far終": 1176,
      "movi": 1177,
      "care終": 1178,
      "ob": 1179,
      "thers終": 1180,
      "change終": 1181,
      "japan終": 1182,
      "lin": 1183,
      "pped終": 1184,
      "minu": 1185,
      "een終": 1186,
      "music終": 1187,
      "dge終": 1188,
      "usu": 1189,
      "inv": 1190,
      "acc": 1191,
      "hor": 1192,
      "sts終": 1193,
      "tain終": 1194,
      "spo": 1195,
      "talking終": 1196,
      "sleep終": 1197,
      "nor": 1198,
      "ous": 1199,
      "japan": 1200,
      "difficult終": 1201,
      "thir": 1202,
      "esp": 1203,
      "walk終": 1204,
      "japanese終": 1205,
      "sy": 1206,
      "sci": 1207,
      "resp": 1208,
      "plan終": 1209,
      "tty終": 1210,
      "getting終": 1211,
      "stre": 1212,
      "become終": 1213,
      "thr": 1214,
      "ago終": 1215,
      "seems終": 1216,
      "small終": 1217,
      "light終": 1218,
      "sen": 1219,
      "matter終": 1220,
      "vel": 1221,
      "early終": 1222,
      "sou": 1223,
      "sted終": 1224,
      "sil": 1225,
      "ched終": 1226,
      "heal": 1227,
      "sun": 1228,
      "fav": 1229,
      "five終": 1230,
      "eyes終": 1231,
      "ei": 1232,
      "wouldn終": 1233,
      "sick終": 1234,
      "toge": 1235,
      "started終": 1236,
      "ions終": 1237,
      "together終": 1238,
      "hate終": 1239,
      "exc": 1240,
      "fol": 1241,
      "else終": 1242,
      "unti": 1243,
      "sit": 1244,
      "acci": 1245,
      "anymore終": 1246,
      "lay": 1247,
      "turned終": 1248,
      "happen終": 1249,
      "bit終": 1250,
      "chin": 1251,
      "tre": 1252,
      "needs終": 1253,
      "working終": 1254,
      "ssi": 1255,
      "gg": 1256,
      "layla終": 1257,
      "int終": 1258,
      "words終": 1259,
      "help": 1260,
      "until終": 1261,
      "myself終": 1262,
      "having終": 1263,
      "everybody終": 1264,
      "meet終": 1265,
      "nice終": 1266,
      "yourself終": 1267,
      "bra": 1268,
      "living終": 1269,
      "eating終": 1270,
      "daugh": 1271,
      "sig": 1272,
      "osed終": 1273,
      "ered終": 1274,
      "grand": 1275,
      "pretty終": 1276,
      "surpri": 1277,
      "cle": 1278,
      "sol": 1279,
      "aper終": 1280,
      "eting終": 1281,
      "makes終": 1282,
      "lar終": 1283,
      "god終": 1284,
      "guys終": 1285,
      "nei": 1286,
      "dress終": 1287,
      "forget終": 1288,
      "ught終": 1289,
      "consi": 1290,
      "emp": 1291,
      "police終": 1292,
      "ar終": 1293,
      "ious終": 1294,
      "windo": 1295,
      "ber": 1296,
      "then終": 1297,
      "through終": 1298,
      "dang": 1299,
      "town終": 1300,
      "pay終": 1301,
      "loves終": 1302,
      "mmer終": 1303,
      "kis": 1304,
      "row": 1305,
      "compu": 1306,
      "under終": 1307,
      "born終": 1308,
      "show終": 1309,
      "bl": 1310,
      "ball終": 1311,
      "che": 1312,
      "ure終": 1313,
      "ship終": 1314,
      "betw": 1315,
      "ching終": 1316,
      "languages終": 1317,
      "between終": 1318,
      "esper": 1319,
      "am": 1320,
      "ably終": 1321,
      "quite終": 1322,
      "students終": 1323,
      "waiting終": 1324,
      "trying終": 1325,
      "vel終": 1326,
      "esperan": 1327,
      "zed終": 1328,
      "sal": 1329,
      "different終": 1330,
      "expe": 1331,
      "sorry終": 1332,
      "hal": 1333,
      "hand終": 1334,
      "station終": 1335,
      "cy終": 1336,
      "free終": 1337,
      "son": 1338,
      "hours終": 1339,
      "decided終": 1340,
      "accident終": 1341,
      "fish終": 1342,
      "her": 1343,
      "out": 1344,
      "head終": 1345,
      "road終": 1346,
      "ition終": 1347,
      "hot終": 1348,
      "meeting終": 1349,
      "fell終": 1350,
      "ssed終": 1351,
      "od終": 1352,
      "succ": 1353,
      "start終": 1354,
      "enjo": 1355,
      "bar": 1356,
      "rec": 1357,
      "hon": 1358,
      "cation終": 1359,
      "also終": 1360,
      "feel": 1361,
      "face終": 1362,
      "fre": 1363,
      "stan": 1364,
      "shed終": 1365,
      "dar": 1366,
      "tch終": 1367,
      "comes終": 1368,
      "int": 1369,
      "sentence終": 1370,
      "angry終": 1371,
      "possible終": 1372,
      "weather終": 1373,
      "foo": 1374,
      "ings終": 1375,
      "ness終": 1376,
      "arrived終": 1377,
      "daughter終": 1378,
      "zy終": 1379,
      "playing終": 1380,
      "number終": 1381,
      "tou": 1382,
      "rich終": 1383,
      "hurt終": 1384,
      "dead終": 1385,
      "bur": 1386,
      "sent終": 1387,
      "ining終": 1388,
      "usually終": 1389,
      "fel": 1390,
      "comple": 1391,
      "death終": 1392,
      "mine終": 1393,
      "office終": 1394,
      "dinner終": 1395,
      "ns終": 1396,
      "ty": 1397,
      "tv終": 1398,
      "speaks終": 1399,
      "americ": 1400,
      "tonight終": 1401,
      "became終": 1402,
      "swim終": 1403,
      "esperanto終": 1404,
      "ke": 1405,
      "inst終": 1406,
      "war終": 1407,
      "care": 1408,
      "against終": 1409,
      "bel": 1410,
      "pra": 1411,
      "story終": 1412,
      "austr": 1413,
      "lun": 1414,
      "men": 1415,
      "lived終": 1416,
      "tic終": 1417,
      "ici": 1418,
      "minutes終": 1419,
      "white終": 1420,
      "movie終": 1421,
      "australi": 1422,
      "cis": 1423,
      "peri": 1424,
      "bri": 1425,
      "whe": 1426,
      "char": 1427,
      "chri": 1428,
      "qui": 1429,
      "mistake終": 1430,
      "quic": 1431,
      "tea終": 1432,
      "longer終": 1433,
      "up": 1434,
      "ters終": 1435,
      "dil終": 1436,
      "test終": 1437,
      "order終": 1438,
      "bab": 1439,
      "tree終": 1440,
      "works終": 1441,
      "killed終": 1442,
      "fun終": 1443,
      "pt終": 1444,
      "die終": 1445,
      "set終": 1446,
      "fadil終": 1447,
      "nec": 1448,
      "may": 1449,
      "fil": 1450,
      "thy終": 1451,
      "sive終": 1452,
      "dra": 1453,
      "german終": 1454,
      "large終": 1455,
      "hos": 1456,
      "reli": 1457,
      "finished終": 1458,
      "probably終": 1459,
      "oss終": 1460,
      "ange終": 1461,
      "picture終": 1462,
      "fire終": 1463,
      "women終": 1464,
      "ening終": 1465,
      "interesting終": 1466,
      "dream終": 1467,
      "enti": 1468,
      "secre": 1469,
      "game終": 1470,
      "mag": 1471,
      "expla": 1472,
      "run終": 1473,
      "milk終": 1474,
      "sing": 1475,
      "hung": 1476,
      "univer": 1477,
      "ens終": 1478,
      "river終": 1479,
      "tenn": 1480,
      "whole終": 1481,
      "im": 1482,
      "pop": 1483,
      "wro": 1484,
      "dered終": 1485,
      "ently終": 1486,
      "visit終": 1487,
      "cha": 1488,
      "tory終": 1489,
      "rep": 1490,
      "sub": 1491,
      "australia終": 1492,
      "sul": 1493,
      "oud終": 1494,
      "cats終": 1495,
      "wrote終": 1496,
      "eu": 1497,
      "ycle終": 1498,
      "full終": 1499,
      "part終": 1500,
      "class終": 1501,
      "computer終": 1502,
      "tennis終": 1503,
      "ated終": 1504,
      "medi": 1505,
      "whether終": 1506,
      "key終": 1507,
      "ler終": 1508,
      "news終": 1509,
      "company終": 1510,
      "transla": 1511,
      "earing終": 1512,
      "learning終": 1513,
      "dan終": 1514,
      "summer終": 1515,
      "month終": 1516,
      "drive終": 1517,
      "ist終": 1518,
      "our": 1519,
      "rela": 1520,
      "favor": 1521,
      "00終": 1522,
      "tel終": 1523,
      "sleep": 1524,
      "listen終": 1525,
      "christ": 1526,
      "blu": 1527,
      "vice終": 1528,
      "stri": 1529,
      "high終": 1530,
      "mean終": 1531,
      "student終": 1532,
      "questions終": 1533,
      "gone終": 1534,
      "opin": 1535,
      "garden終": 1536,
      "cked終": 1537,
      "near終": 1538,
      "ful": 1539,
      "hungry終": 1540,
      "eg": 1541,
      "wonder終": 1542,
      "mous終": 1543,
      "trust終": 1544,
      "felt終": 1545,
      "sha": 1546,
      "heart終": 1547,
      "smoking終": 1548,
      "street終": 1549,
      "ences終": 1550,
      "noon終": 1551,
      "cted終": 1552,
      "park終": 1553,
      "broke終": 1554,
      "pid終": 1555,
      "laugh": 1556,
      "wine終": 1557,
      "stupid終": 1558,
      "maybe終": 1559,
      "clock終": 1560,
      "hands終": 1561,
      "tic": 1562,
      "band終": 1563,
      "ise終": 1564,
      "case終": 1565,
      "flow": 1566,
      "window終": 1567,
      "lunch終": 1568,
      "ia終": 1569,
      "ker終": 1570,
      "busin": 1571,
      "reason終": 1572,
      "ring終": 1573,
      "win終": 1574,
      "thank終": 1575,
      "expen": 1576,
      "cei": 1577,
      "ian終": 1578,
      "ies終": 1579,
      "goes終": 1580,
      "kly終": 1581,
      "yer終": 1582,
      "hotel終": 1583,
      "cli": 1584,
      "snow終": 1585,
      "known終": 1586,
      "favorite終": 1587,
      "clu": 1588,
      "dou": 1589,
      "wearing終": 1590,
      "ward終": 1591,
      "ches終": 1592,
      "after": 1593,
      "gy終": 1594,
      "tato": 1595,
      "earth終": 1596,
      "arti": 1597,
      "seem終": 1598,
      "loved終": 1599,
      "miss終": 1600,
      "tok": 1601,
      "logi": 1602,
      "began終": 1603,
      "sense終": 1604,
      "ghts終": 1605,
      "needed終": 1606,
      "foreig": 1607,
      "health終": 1608,
      "than": 1609,
      "ism終": 1610,
      "six終": 1611,
      "beach終": 1612,
      "dro": 1613,
      "ject終": 1614,
      "inst": 1615,
      "secon": 1616,
      "euro": 1617,
      "others終": 1618,
      "though終": 1619,
      "inted終": 1620,
      "bic": 1621,
      "sses終": 1622,
      "stood終": 1623,
      "ny終": 1624,
      "&apos;終": 1625,
      "stra": 1626,
      "dol": 1627,
      "shouldn終": 1628,
      "anybody終": 1629,
      "gest終": 1630,
      "ran終": 1631,
      "later終": 1632,
      "mple終": 1633,
      "hosp": 1634,
      "flowers終": 1635,
      "stopped終": 1636,
      "russi": 1637,
      "lie終": 1638,
      "speaking終": 1639,
      "cut終": 1640,
      "four終": 1641,
      "song終": 1642,
      "ther": 1643,
      "lowed終": 1644,
      "atten": 1645,
      "smil": 1646,
      "run": 1647,
      "wel": 1648,
      "cover": 1649,
      "close終": 1650,
      "sometimes終": 1651,
      "making終": 1652,
      "spe": 1653,
      "writing終": 1654,
      "break": 1655,
      "studying終": 1656,
      "ction終": 1657,
      "ately終": 1658,
      "lic終": 1659,
      "box終": 1660,
      "pref": 1661,
      "baby終": 1662,
      "lying終": 1663,
      "unk終": 1664,
      "hus": 1665,
      "bring終": 1666,
      "black終": 1667,
      "air": 1668,
      "kit": 1669,
      "pea": 1670,
      "caught終": 1671,
      "exac": 1672,
      "hand": 1673,
      "interested終": 1674,
      "ber終": 1675,
      "dur": 1676,
      "mas終": 1677,
      "religi": 1678,
      "business終": 1679,
      "poor終": 1680,
      "cur": 1681,
      "hasn終": 1682,
      "sun終": 1683,
      "ack": 1684,
      "older終": 1685,
      "wed終": 1686,
      "beh": 1687,
      "real終": 1688,
      "thinking終": 1689,
      "watching終": 1690,
      "ie": 1691,
      "erous終": 1692,
      "apple終": 1693,
      "colle": 1694,
      "written終": 1695,
      "neigh": 1696,
      "fully終": 1697,
      "over": 1698,
      "thes終": 1699,
      "home": 1700,
      "thinks終": 1701,
      "half終": 1702,
      "behind終": 1703,
      "famous終": 1704,
      "breakfast終": 1705,
      "19": 1706,
      "ican終": 1707,
      "ele": 1708,
      "soci": 1709,
      "store終": 1710,
      "eph": 1711,
      "surprised終": 1712,
      "ste": 1713,
      "mal終": 1714,
      "experi": 1715,
      "tional終": 1716,
      "present終": 1717,
      "glad終": 1718,
      "bicycle終": 1719,
      "moun": 1720,
      "wer": 1721,
      "clothes終": 1722,
      "dark終": 1723,
      "husband終": 1724,
      "art終": 1725,
      "lies終": 1726,
      "worked終": 1727,
      "shoes終": 1728,
      "quickly終": 1729,
      "gree": 1730,
      "during終": 1731,
      "hospital終": 1732,
      "ss": 1733,
      "dogs終": 1734,
      "concer": 1735,
      "tun": 1736,
      "rest終": 1737,
      "trou": 1738,
      "respon": 1739,
      "scar": 1740,
      "blue終": 1741,
      "ths終": 1742,
      "chance終": 1743,
      "pub": 1744,
      "human終": 1745,
      "america終": 1746,
      "necess": 1747,
      "mp終": 1748,
      "ils終": 1749,
      "wing終": 1750,
      "dom終": 1751,
      "saying終": 1752,
      "opinion終": 1753,
      "afternoon終": 1754,
      "ality終": 1755,
      "terri": 1756,
      "cul": 1757,
      "girl": 1758,
      "problems終": 1759,
      "ight終": 1760,
      "popu": 1761,
      "aw": 1762,
      "even": 1763,
      "elec": 1764,
      "ev": 1765,
      "american終": 1766,
      "kill終": 1767,
      "tast": 1768,
      "perf": 1769,
      "compla": 1770,
      "count終": 1771,
      "indi": 1772,
      "beer終": 1773,
      "taking終": 1774,
      "capital終": 1775,
      "outside終": 1776,
      "um終": 1777,
      "girls終": 1778,
      "changed終": 1779,
      "pho": 1780,
      "fun": 1781,
      "infor": 1782,
      "fron": 1783,
      "expensive終": 1784,
      "kept終": 1785,
      "deli": 1786,
      "dd": 1787,
      "exa": 1788,
      "disapp": 1789,
      "anim": 1790,
      "diction": 1791,
      "hour終": 1792,
      "vil": 1793,
      "yo終": 1794,
      "point終": 1795,
      "doub": 1796,
      "ner": 1797,
      "paid終": 1798,
      "cket終": 1799,
      "mming終": 1800,
      "helped終": 1801,
      "evening終": 1802,
      "por": 1803,
      "spa": 1804,
      "forgot終": 1805,
      "vie": 1806,
      "animals終": 1807,
      "oc": 1808,
      "libr": 1809,
      "moment終": 1810,
      "mistakes終": 1811,
      "ets終": 1812,
      "fru": 1813,
      "gets終": 1814,
      "dangerous終": 1815,
      "ang終": 1816,
      "fied終": 1817,
      "tokyo終": 1818,
      "girlfriend終": 1819,
      "wear終": 1820,
      "recei": 1821,
      "ght": 1822,
      "agree終": 1823,
      "val": 1824,
      "ene": 1825,
      "goo": 1826,
      "dist": 1827,
      "irs終": 1828,
      "short終": 1829,
      "building終": 1830,
      "covered終": 1831,
      "ba終": 1832,
      "fal": 1833,
      "iled終": 1834,
      "rather終": 1835,
      "plane終": 1836,
      "leep終": 1837,
      "asleep終": 1838,
      "sky終": 1839,
      "ously終": 1840,
      "exactly終": 1841,
      "hat終": 1842,
      "second終": 1843,
      "temp": 1844,
      "cks終": 1845,
      "rel": 1846,
      "team終": 1847,
      "front終": 1848,
      "lity終": 1849,
      "new": 1850,
      "tal終": 1851,
      "adm": 1852,
      "bread終": 1853,
      "el終": 1854,
      "pur": 1855,
      "swe": 1856,
      "wil": 1857,
      "advice終": 1858,
      "crazy終": 1859,
      "ants終": 1860,
      "tures終": 1861,
      "horse終": 1862,
      "sound終": 1863,
      "umb": 1864,
      "worth終": 1865,
      "monday終": 1866,
      "gue終": 1867,
      "ged終": 1868,
      "paper終": 1869,
      "future終": 1870,
      "chinese終": 1871,
      "clea": 1872,
      "noti": 1873,
      "careful終": 1874,
      "library終": 1875,
      "united終": 1876,
      "resta": 1877,
      "ries終": 1878,
      "clean終": 1879,
      "ors終": 1880,
      "learned終": 1881,
      "birth": 1882,
      "dictionary終": 1883,
      "refu": 1884,
      "clear終": 1885,
      "restaur": 1886,
      "dan": 1887,
      "strong終": 1888,
      "secret終": 1889,
      "mou": 1890,
      "spend終": 1891,
      "tters終": 1892,
      "gar終": 1893,
      "trouble終": 1894,
      "30終": 1895,
      "sat終": 1896,
      "sit終": 1897,
      "solu": 1898,
      "states終": 1899,
      "strange終": 1900,
      "ders終": 1901,
      "len終": 1902,
      "prefer終": 1903,
      "umbrel": 1904,
      "birthday終": 1905,
      "&apos;clock終": 1906,
      "situ": 1907,
      "tment終": 1908,
      "least終": 1909,
      "lars終": 1910,
      "swimming終": 1911,
      "cent終": 1912,
      "fla": 1913,
      "lose終": 1914,
      "medic": 1915,
      "past終": 1916,
      "drunk終": 1917,
      "walked終": 1918,
      "thirty終": 1919,
      "mr終": 1920,
      "sea": 1921,
      "tors終": 1922,
      "prof": 1923,
      "thanks終": 1924,
      "rect終": 1925,
      "pati": 1926,
      "translate終": 1927,
      "cts終": 1928,
      "liked終": 1929,
      "sever": 1930,
      "ounds終": 1931,
      "standing終": 1932,
      "fine終": 1933,
      "pon": 1934,
      "ano終": 1935,
      "presi": 1936,
      "travel": 1937,
      "glass終": 1938,
      "homework終": 1939,
      "20": 1940,
      "vin": 1941,
      "opened終": 1942,
      "sli": 1943,
      "arm終": 1944,
      "luck": 1945,
      "drinking終": 1946,
      "eba終": 1947,
      "hit終": 1948,
      "promis": 1949,
      "selves終": 1950,
      "closed終": 1951,
      "his": 1952,
      "tall終": 1953,
      "cake終": 1954,
      "suff": 1955,
      "decis": 1956,
      "winter終": 1957,
      "ut終": 1958,
      "resul": 1959,
      "guy終": 1960,
      "tatoeba終": 1961,
      "bill終": 1962,
      "whose終": 1963,
      "native終": 1964,
      "germany終": 1965,
      "sentences終": 1966,
      "enjoy終": 1967,
      "christmas終": 1968,
      "air終": 1969,
      "fly終": 1970,
      "flu": 1971,
      "ka": 1972,
      "spent終": 1973,
      "trip終": 1974,
      "yours終": 1975,
      "rt終": 1976,
      "yes終": 1977,
      "mation終": 1978,
      "sud": 1979,
      "act終": 1980,
      "talked終": 1981,
      "finish終": 1982,
      "proud終": 1983,
      "necessary終": 1984,
      "ments終": 1985,
      "cated終": 1986,
      "actu": 1987,
      "played終": 1988,
      "grea": 1989,
      "imag": 1990,
      "tter": 1991,
      "prin": 1992,
      "explain終": 1993,
      "medicine終": 1994,
      "fall終": 1995,
      "wake終": 1996,
      "tical終": 1997,
      "brought終": 1998,
      "sitting終": 1999,
      "success終": 2000,
      "umbrella終": 2001,
      "cup終": 2002,
      "des終": 2003,
      "line終": 2004,
      "reali": 2005,
      "ster": 2006,
      "stru": 2007,
      "tis": 2008,
      "span": 2009,
      "boys終": 2010,
      "guess終": 2011,
      "france終": 2012,
      "speci": 2013,
      "cost終": 2014,
      "flo": 2015,
      "sk終": 2016,
      "rema": 2017,
      "discu": 2018,
      "tele": 2019,
      "tics終": 2020,
      "law終": 2021,
      "agre": 2022,
      "move終": 2023,
      "green終": 2024,
      "pping終": 2025,
      "certain終": 2026,
      "mur": 2027,
      "attention終": 2028,
      "sad終": 2029,
      "spee": 2030,
      "foreign終": 2031,
      "gener": 2032,
      "completely終": 2033,
      "edu": 2034,
      "ming終": 2035,
      "sno": 2036,
      "ine": 2037,
      "meat終": 2038,
      "break終": 2039,
      "dollars終": 2040,
      "eal終": 2041,
      "means終": 2042,
      "impre": 2043,
      "spanish終": 2044,
      "dance終": 2045,
      "ologi": 2046,
      "vy終": 2047,
      "along終": 2048,
      "radi": 2049,
      "camer": 2050,
      "catch終": 2051,
      "driver終": 2052,
      "sunday終": 2053,
      "either終": 2054,
      "restaurant終": 2055,
      "actually終": 2056,
      "sist": 2057,
      "contin": 2058,
      "kers終": 2059,
      "send終": 2060,
      "stayed終": 2061,
      "kin": 2062,
      "lied終": 2063,
      "teen終": 2064,
      "vision終": 2065,
      "fer": 2066,
      "hurry終": 2067,
      "sleeping終": 2068,
      "cry終": 2069,
      "wha": 2070,
      "boy": 2071,
      "correct終": 2072,
      "vir": 2073,
      "wash終": 2074,
      "seven終": 2075,
      "quir": 2076,
      "moon終": 2077,
      "deser": 2078,
      "newsp": 2079,
      "bank終": 2080,
      "near": 2081,
      "acr": 2082,
      "kids終": 2083,
      "situation終": 2084,
      "president終": 2085,
      "t-": 2086,
      "stic終": 2087,
      "tten終": 2088,
      "tax": 2089,
      "coura": 2090,
      "villa": 2091,
      "floo": 2092,
      "sity終": 2093,
      "chur": 2094,
      "mise終": 2095,
      "telling終": 2096,
      "several終": 2097,
      "across終": 2098,
      "adi": 2099,
      "bas": 2100,
      "fortun": 2101,
      "bag終": 2102,
      "tries終": 2103,
      "ket終": 2104,
      "sea終": 2105,
      "worried終": 2106,
      "travel終": 2107,
      "spoke終": 2108,
      "trea": 2109,
      "zz": 2110,
      "eaten終": 2111,
      "shall終": 2112,
      "finally終": 2113,
      "driving終": 2114,
      "serious終": 2115,
      "smoke終": 2116,
      "da終": 2117,
      "lig": 2118,
      "ties終": 2119,
      "frien": 2120,
      "months終": 2121,
      "piano終": 2122,
      "sign終": 2123,
      "public終": 2124,
      "smar": 2125,
      "produ": 2126,
      "crying終": 2127,
      "lucky終": 2128,
      "ma終": 2129,
      "mel": 2130,
      "intel": 2131,
      "lau": 2132,
      "mad終": 2133,
      "date終": 2134,
      "impos": 2135,
      "kiss終": 2136,
      "camera終": 2137,
      "visited終": 2138,
      "ities終": 2139,
      "bird終": 2140,
      "information終": 2141,
      "van": 2142,
      "given終": 2143,
      "younger終": 2144,
      "difference終": 2145,
      "pun": 2146,
      "tex": 2147,
      "ones終": 2148,
      "lion終": 2149,
      "shar": 2150,
      "shes終": 2151,
      "pass終": 2152,
      "prac": 2153,
      "ban": 2154,
      "dish終": 2155,
      "chen終": 2156,
      "gover": 2157,
      "science終": 2158,
      "fur": 2159,
      "thous": 2160,
      "uncle終": 2161,
      "pain": 2162,
      "peace終": 2163,
      "impossible終": 2164,
      "sons終": 2165,
      "ane終": 2166,
      "escap": 2167,
      "susp": 2168,
      "shut終": 2169,
      "takes終": 2170,
      "form終": 2171,
      "teach終": 2172,
      "church終": 2173,
      "ple終": 2174,
      "tever終": 2175,
      "deal終": 2176,
      "manag": 2177,
      "touch終": 2178,
      "whatever終": 2179,
      "jec": 2180,
      "mos": 2181,
      "ue終": 2182,
      "reco": 2183,
      "ily終": 2184,
      "hop": 2185,
      "logy終": 2186,
      "marry終": 2187,
      "grou": 2188,
      "evi": 2189,
      "yel": 2190,
      "sugar終": 2191,
      "fif": 2192,
      "week": 2193,
      "birds終": 2194,
      "trees終": 2195,
      "running終": 2196,
      "bru": 2197,
      "ssa": 2198,
      "solve終": 2199,
      "ja": 2200,
      "ka終": 2201,
      "inside終": 2202,
      "itu": 2203,
      "leaving終": 2204,
      "bal": 2205,
      "walking終": 2206,
      "cook終": 2207,
      "contro": 2208,
      "follow終": 2209,
      "china終": 2210,
      "kitchen終": 2211,
      "terrible終": 2212,
      "decision終": 2213,
      "twi": 2214,
      "inten": 2215,
      "arre": 2216,
      "ended終": 2217,
      "shirt終": 2218,
      "ale終": 2219,
      "coat終": 2220,
      "convin": 2221,
      "poe": 2222,
      "alive終": 2223,
      "stron": 2224,
      "teleph": 2225,
      "cour": 2226,
      "begin": 2227,
      "passed終": 2228,
      "fruit終": 2229,
      "boyfriend終": 2230,
      "floor終": 2231,
      "telephone終": 2232,
      "cru": 2233,
      "port終": 2234,
      "return終": 2235,
      "abo": 2236,
      "fact終": 2237,
      "quit終": 2238,
      "esti": 2239,
      "wall終": 2240,
      "list終": 2241,
      "safe終": 2242,
      "herself終": 2243,
      "feeling終": 2244,
      "religion終": 2245,
      "moved終": 2246,
      "dred終": 2247,
      "seemed終": 2248,
      "glasses終": 2249,
      "grandfather終": 2250,
      "expect終": 2251,
      "ece終": 2252,
      "mer終": 2253,
      "enty終": 2254,
      "waited終": 2255,
      "hold終": 2256,
      "boss終": 2257,
      "hundred終": 2258,
      "voice終": 2259,
      "listening終": 2260,
      "wind終": 2261,
      "aning終": 2262,
      "dies終": 2263,
      "gotten終": 2264,
      "promise終": 2265,
      "broken終": 2266,
      "canadi": 2267,
      "seeing終": 2268,
      "immedi": 2269,
      "television終": 2270,
      "cing終": 2271,
      "sell終": 2272,
      "rew終": 2273,
      "ror終": 2274,
      "sugg": 2275,
      "blood終": 2276,
      "scared終": 2277,
      "suggest": 2278,
      "supposed終": 2279,
      "quiet終": 2280,
      "vic": 2281,
      "itted終": 2282,
      "accept終": 2283,
      "university終": 2284,
      "ff終": 2285,
      "tar": 2286,
      "ton": 2287,
      "sear": 2288,
      "taken終": 2289,
      "prote": 2290,
      "kissed終": 2291,
      "weren終": 2292,
      "speech終": 2293,
      "ners終": 2294,
      "enter": 2295,
      "lik": 2296,
      "law": 2297,
      "raining終": 2298,
      "somebody終": 2299,
      "pain終": 2300,
      "grap": 2301,
      "e-": 2302,
      "ow": 2303,
      "tho": 2304,
      "tici": 2305,
      "satis": 2306,
      "address終": 2307,
      "eight終": 2308,
      "popular終": 2309,
      "promised終": 2310,
      "bit": 2311,
      "allowed終": 2312,
      "noise終": 2313,
      "chess終": 2314,
      "abroad終": 2315,
      "dad終": 2316,
      "hum": 2317,
      "desk終": 2318,
      "perfect終": 2319,
      "dding終": 2320,
      "kni": 2321,
      "eats終": 2322,
      "chee": 2323,
      "traff": 2324,
      "worry終": 2325,
      "paris終": 2326,
      "custo": 2327,
      "ignor": 2328,
      "syste": 2329,
      "europe終": 2330,
      "history終": 2331,
      "d-": 2332,
      "nor終": 2333,
      "mate終": 2334,
      "countries終": 2335,
      "cooki": 2336,
      "hardly終": 2337,
      "traffic終": 2338,
      "top終": 2339,
      "mach": 2340,
      "spring終": 2341,
      "fair終": 2342,
      "leaves終": 2343,
      "excu": 2344,
      "ounded終": 2345,
      "price終": 2346,
      "village終": 2347,
      "intellig": 2348,
      "fl": 2349,
      "oned終": 2350,
      "wast": 2351,
      "tain": 2352,
      "tural終": 2353,
      "slept終": 2354,
      "ddle終": 2355,
      "et": 2356,
      "messa": 2357,
      "add終": 2358,
      "know": 2359,
      "clos": 2360,
      "arrive終": 2361,
      "ing": 2362,
      "net終": 2363,
      "wise終": 2364,
      "fig": 2365,
      "showed終": 2366,
      "spoken終": 2367,
      "russian終": 2368,
      "likely終": 2369,
      "hy": 2370,
      "apar": 2371,
      "socc": 2372,
      "survi": 2373,
      "soccer終": 2374,
      "ko": 2375,
      "zing終": 2376,
      "regre": 2377,
      "org": 2378,
      "mail終": 2379,
      "rules終": 2380,
      "cute終": 2381,
      "understood終": 2382,
      "shot終": 2383,
      "cel": 2384,
      "abi": 2385,
      "appro": 2386,
      "plays終": 2387,
      "prepar": 2388,
      "sily終": 2389,
      "disappo": 2390,
      "doubt終": 2391,
      "govern": 2392,
      "gn": 2393,
      "mb終": 2394,
      "built終": 2395,
      "movies終": 2396,
      "singing終": 2397,
      "radio終": 2398,
      "weekend終": 2399,
      "im終": 2400,
      "rk終": 2401,
      "easily終": 2402,
      "desp": 2403,
      "national終": 2404,
      "big": 2405,
      "shopping終": 2406,
      "piece終": 2407,
      "london終": 2408,
      "denly終": 2409,
      "soup終": 2410,
      "check終": 2411,
      "honest終": 2412,
      "suddenly終": 2413,
      "orig": 2414,
      "wonder": 2415,
      "invited終": 2416,
      "experience終": 2417,
      "knowle": 2418,
      "avo": 2419,
      "non": 2420,
      "tball終": 2421,
      "save終": 2422,
      "memb": 2423,
      "eggs終": 2424,
      "cious終": 2425,
      "auth": 2426,
      "newspaper終": 2427,
      "twice終": 2428,
      "fear終": 2429,
      "vol": 2430,
      "iness終": 2431,
      "tains終": 2432,
      "qua": 2433,
      "exist終": 2434,
      "base": 2435,
      "eye終": 2436,
      "cream終": 2437,
      "healthy終": 2438,
      "neighb": 2439,
      "view終": 2440,
      "machine終": 2441,
      "han": 2442,
      "happens終": 2443,
      "person": 2444,
      "weight終": 2445,
      "neither終": 2446,
